/* NSButtonCell (+) : <title:+> (oid:75) */
"+" = "+";

/* NSButtonCell (-) : <title:-> (oid:76) */
"-" = "-";

/* NSWindow (Chmox) : <title:Chmox> (oid:26) */
"Chmox" = "Chmox";

/* NSTabViewItem : <title:Content> (oid:36) */
"Content" = "Contenu";

/* NSTabViewItem : <title:Favorites> (oid:40) */
"Favorites" = "Favoris";

/* NSTableColumn : <title:Location> (oid:51) */
"Location" = "Emplacement";

/* NSButtonCell (Match similar words) : <title:Match similar words> (oid:81) */
"Match similar words" = "Respecter les mots similaires";

/* NSTableColumn : <title:Rank> (oid:50) */
"Rank" = "Rang";

/* NSTabViewItem : <title:Search> (oid:35) */
"Search" = "Chercher";

/* NSButtonCell (Search previous results) : <title:Search previous results> (oid:80) */
"Search previous results" = "Rechercher les résultats précédents";

/* NSButtonCell (Search titles only) : <title:Search titles only> (oid:82) */
"Search titles only" = "Rechercher uniquement dans les titres";

/* NSTableColumn : <title:Title> (oid:53) */
"Title" = "Titre";

/* NSSearchField (Word to search) : <title:Word to search> (oid:48) */
"Word to search" = "Mots à chercher";

